tap "akeru-inc/tap"
tap "beeftornado/rmtree"
tap "getantibody/tap"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "liquidsoul/formulae"
tap "robotsandpencils/made"
brew "antigen"
brew "ccat"
brew "cloc"
brew "cmake"
brew "exa"
brew "exiftool"
brew "geckodriver"
brew "ghostscript"
brew "git-lfs"
brew "helm"
brew "highlight"
brew "inetutils", link: false
brew "jfrog-cli"
brew "pcre"
brew "lnav"
brew "maven"
brew "nmap"
brew "nvm"
brew "pidcat"
brew "pyenv"
brew "rbenv"
brew "rust"
brew "swiftlint"
brew "telnet"
brew "zeromq"
brew "zlib"
brew "akeru-inc/tap/xcnotary"
brew "getantibody/tap/antibody"
brew "github/gh/gh"
brew "robotsandpencils/made/xcodes"
cask "betterzip"
cask "chromedriver"
cask "db-browser-for-sqlite"
cask "font-fira-code"
cask "powershell"
cask "provisioning"
cask "qlcolorcode"
cask "qlgradle"
cask "qlmarkdown"
cask "quicklook-json"
cask "quicklookapk"
cask "sloth"
cask "stringsfile"
